Repository: m-lisicki/Verismo
Catalog: Verismo/Localizable.xcstrings
Source language: en
Languages: pl

source: %@, sung by %@
pl: %@, śpiewane przez %@

source: %lld minutes, %lld seconds
pl: %lld minut, %lld sekund

source: %lld percent
pl: %lld procent

source: %lld points
pl: %lld punktów

source: Acknowledgments
pl: Podziękowania

source: All uncredited photos are in the public domain.
pl: Wszystkie zdjęcia bez akredytacji należą do domeny publicznej.

source: Birth place: %@
pl: Miejsce urodzenia: %@

source: Character: %@
pl: Postać: %@

source: Choose Your Composer
pl: Wybierz kompozytora

source: Choose Your Opera
pl: Wybierz operę

source: Composer
pl: Kompozytor

source: Composers Map
pl: Mapa Kompozytorów

source: Conductor: %@
pl: Dyrygent: %@

source: Done
pl: Gotowe

source: Editions List
pl: Lista Edycji

source: Explore
pl: Odkrywaj

source: Famous Arias
pl: Słynne Arie

source: Font Size: %lld
pl: Rozmiar czcionki: %lld

source: Home
pl: Dom

source: I would like to acknowledge the Europeana initiative for collecting and providing access to Europe's cultural heritage. Their efforts have made it possible to include a rich collection of recordings and photographs in this app.
pl: Chciałbym podziękować inicjatywie Europeana za gromadzenie i udostępnianie europejskiego dziedzictwa kulturowego. Ich wysiłki umożliwiły włączenie bogatej kolekcji nagrań oraz zdjęć do tej aplikacji.

source: Learn more:
pl: Dowiedz się więcej:

source: License Details
pl: Szczegóły Licencji

source: License: %@
pl: Licencja: %@

source: Lifespan: %@
pl: Długość życia: %@

source: Listen
pl: Słuchaj

source: loading spinner
pl: ikona ładowania

source: Lyrics
pl: Napisy

source: Lyrics font size
pl: Wielkość czcionki napisów

source: Now Playing:
pl: Teraz odtwarzane:

source: Now Playing: %@
pl: Teraz odtwarzane: %@

source: Orchestra: %@
pl: Orkiestra: %@

source: Pause
pl: Pauza

source: Performer: %@
pl: Wykonawca: %@

source: Photographs Credits
pl: Uznanie autorstwa fotografii

source: Play
pl: Odtwórz

source: Playback
pl: Odtwarzanie

source: Playback Preferences
pl: Preferencje odtwarzania

source: Playback progress
pl: Postęp odtwarzania

source: Premiere: %@
pl: Premiera: %@

source: Read
pl: Czytaj

source: Recording of aria: %1$@ sung by: %2$@, conducted by: %3$@, recorded in: %4$@, license: %5$@
pl: Nagranie arii: %1$@ śpiewanej przez: %2$@, dyrygowane przez: %3$@, nagrane w: %4$@, licencja: %5$@

source: Select Language:
pl: Wybierz język:

source: Select Subtitles Language:
pl: Wybierz język napisów:

source: Show license details
pl: Pokaż szczegóły licencji

source: Singer: %@
pl: Postać: %@

source: Stop
pl: Zatrzymaj

source: Timer Transition Animation
pl: Animacja minutnika

source: visit europeana.eu
pl: odwiedź europeana.eu

source: Volume
pl: Głośność

source: Volume: %lld%%
pl: Głośność: %lld%%

source: Welcome to Verismo.
pl: Witaj w Verismo.

source: Year: %@
pl: Rok: %@

source: Year: %lld
pl: Rok: %lld
